{
    "payload": [
        {
            "keywords": [
                "Cuál es el significado de la vida",
                "Cuál es el significado de la vida",
                "Qué significa la vida",
                "Qué significa la vida de todos modos",
                "Cuál es la respuesta",
                "Cual es la respuesta",
                "Cuál es el significado de la vida",
                "Cual es el significado de la vida",
                "Sobre qué va la vida",
                "Sobre que va la vida",
                "¿Cuál es el significado de la vida",
                "¿Cuál es el significado de la vida",
                "¿Qué significa la vida",
                "¿Qué significa la vida de todos modos",
                "¿Cuál es la respuesta",
                "¿Cual es la respuesta",
                "¿Cuál es el significado de la vida",
                "¿Cual es el significado de la vida",
                "¿Sobre qué va la vida",
                "¿Sobre que va la vida"
            ],
            "sequential": [],
            "answers": [
                "La vida no tiene significado. Es un engaño. Ni siquiera estás leyendo eso.",
                "La respuesta se puede encontrar en el rostro de un bebé sonriente. Todos ustedes son criaturas diminutas, ignorantes, que emiten gases.",
                "Una vez que hayas alcanzado la cumbre nevada de la verdad, eventualmente debes descender. Es más rápido con esquís.",
                "La respuesta a la vida es [i]Papa Palabra[/i] de Jackbox Games. No, no me pagaron por decir eso.",
                "El significado de la vida se puede encontrar en [i]Led Zeppelin II[/i].",
                "El significado de la vida es ¡Owwweeee-ow-ow-ow-ow-ow! ¡Rodé sobre algunos clavos! ¡Ouchie mamá!",
                "[i]La Vida[/i] significa no tener que pedir perdón. Espera, es posible que lo haya citado mal.",
                "Mi querido joven, el sentido de la vida es, por supuesto, darle sentido a la vida.",
                "Se trata de amor, amigo.",
                "Mira [i]Cars 2[/i] y tendrás la respuesta que buscas.",
                "La vida consiste en simplemente divertirte con tus mejores amigos. Nada más.",
                "¿El significado de la vida? Nunca se sabe con certeza, pero puede tener algo que ver con espaguetis horneados.",
                "¡La respuesta a la vida es dejar de obsesionarse con la respuesta, hijo mío! ¡Solo vive!"
            ]
        },
        {
            "keywords": [
                "Debería mudarme a Canadá",
                "Debería vivir en Canadá",
                "Debería ir a Canadá",
                "Es Canadá un buen sitio para vivir",
                "¿Debería mudarme a Canadá",
                "¿Debería vivir en Canadá",
                "¿Debería ir a Canadá",
                "¿Es Canadá un buen sitio para vivir"
            ],
            "sequential": [],
            "answers": [
                "¿Te gusta pasar frío en invierno con gente muy educada? Entonces sí, múdate a Canadá.",
                "Si prefieres Tim Hortons a Starbucks, la respuesta es sí.",
                "No encontrarás mejor tocino ni jarabe de arce en ningún otro lugar del mundo.",
                "El hockey y el curling son deportes amados de Canadá, ¿te servirá?",
                "¿Te interesa la madera? No hay nada como los troncos canadienses.",
                "Partes de Canadá son buenas, otras partes de Canadá... eh.",
                "No, Canadá está lleno. Almenos es lo que me han pedido que diga.",
                "Sí, pero cómprate un chaleco primero. Los canadienses llevan chalecos.",
                "Creo que Canadá sería un gran combinación para ti. Pareces amable y te verías bien en capas.",
                "¡No! ¡No vayas a Canadá! ¡Los alces están derrocando al gobierno en este momento!",
                "Espera, ¿\"Canadá\" aún existe? Adorable. Me acuerdo cuando lo llamábamos \"El sombrero de EEUU.\""
            ]
        },
        {
            "keywords": [
                "Cuál es el mejor día de la semana",
                "Cual es el mejor día de la semana",
                "Cual es tu día favorito de la semana",
                "Cuál es tu día favorito de la semana",
                "Cuál es el mejor día",
                "Cual es el mejor día",
                "Cual es tu día favorito",
                "Cuál es tu día favorito",
                "¿Cuál es el mejor día de la semana",
                "¿Cual es el mejor día de la semana",
                "¿Cual es tu día favorito de la semana",
                "¿Cuál es tu día favorito de la semana",
                "¿Cuál es el mejor día",
                "¿Cual es el mejor día",
                "¿Cual es tu día favorito",
                "¿Cuál es tu día favorito"
            ],
            "sequential": [],
            "answers": [
                "Los lunes y los miércoles están fuera. El fin de semana es casi lunes. Pero el jueves es casi viernes. Es el jueves.",
                "Cumpleaños.",
                "En cualquier momento que hay un día bisiesto. Ese día.",
                "Yo digo que redobles la apuesta en ser el anti-Garfield y empieces a amar los lunes.",
                "Si hay que creer en Rebecca Black, “It's Friday! Friday!”",
                "Sabes qué, vamos con el martes. ¡Alguien tiene que dárselo al martes!",
                "El mejor día de la semana es domingo. Puede ser un buen final o un nuevo comienzo.",
                "Sábado. Qué desperdicio de pregunta.",
                "Tengo debilidad por mi cumpleaños. Pero, el pastel se ha convertido en un peligro de incendio, con todas las velas."
            ]
        },
        {
            "keywords": [
                "Encontraré algún día el amor",
                "Me enamoraré",
                "Encontraré a mi alma gemela",
                "Encontraré mi alma gemela",
                "Encontraré el amor",
                "Alguien me amará",
                "Alguen me amará",
                "Alguien me amará alguna vez",
                "Está el amor en mi futuro",
                "Conoceré alguna vez a esa persona",
                "Hay amor en mi futuro",
                "¿Encontraré algún día el amor",
                "¿Me enamoraré",
                "¿Encontraré a mi alma gemela",
                "¿Encontraré mi alma gemela",
                "¿Encontraré el amor",
                "¿Alguien me amará",
                "¿Alguen me amará",
                "¿Alguien me amará alguna vez",
                "¿Está el amor en mi futuro",
                "¿Conoceré alguna vez a esa persona",
                "¿Hay amor en mi futuro"
            ],
            "sequential": [],
            "answers": [
                "Encontrarás el amor. Un amor por el coleccionismo de sellos que no se parece a nada que haya conocido el mundo de la filatelia.",
                "Encontrarás tu [i]único[/i] compañero. ¿Ese zapato que asumiste que alguien te había robado durante la clase de yoga? Lo recuperarás.",
                "Veo amor y convivencia en tu futuro. También un desastre profano que lleva a una infestación de roedores.",
                "Veo amor en tu futuro. También veo años de discusiones mezquinas que ocurrirán a diario. Felicidades.",
                "Te enamorarás muchas veces. Y muchos te amarán. Ten cuidado con lo que deseas.",
                "El amor verdadero te encontrará. Incluso puede estar justo delante de ti. No, yo no. Soy un personaje de videojuego.",
                "\"El amor está a tu alrededor, Kayleigh. ¡Solo necesitas abrir los ojos y verlo!\" (Gracias, películas navideñas de Hallmark.)",
                "Ya conociste a tu alma gemela. Estaba en tu clase de ciencias de octavo grado.",
                "El amor te encontrará. Es mejor dejar que las cosas sucedan.",
                "El amor está en tu pasado, presente y futuro. ¡Extiende la mano y agárralo!",
                "Encontrarás al \"elegido\" en el supermercado, en el pasillo 6.",
                "Tu alma gemela es una rana. Bueno, en realidad una persona súper caliente, pero tienes que besar a la rana para llegar a la persona.",
                "Pronto tendrás un romance vertiginoso, pero no puedo decir cuándo. ¡Es broma! ¡El próximo junio!"
            ]
        },
        {
            "keywords": [
                "Cuál es la mejor canción",
                "Cual es la mejor canción",
                "Cuál es la mejor canción de todos los tiempos",
                "Cual es la mejor canción de todos los tiempos",
                "Cuál es la mejor canción de la historia",
                "Cuál es el mejor tema de todos los tiempos",
                "Cual es el mejor tema de todos los tiempos",
                "Cuál es la mejor canción jamás escrita",
                "Cual es la mejor canción jamás escrita",
                "Cuál es tu canción favorita",
                "Cual es tu canción favorita",
                "¿Cuál es la mejor canción",
                "¿Cual es la mejor canción",
                "¿Cuál es la mejor canción de todos los tiempos",
                "¿Cual es la mejor canción de todos los tiempos",
                "¿Cuál es la mejor canción de la historia",
                "¿Cuál es el mejor tema de todos los tiempos",
                "¿Cual es el mejor tema de todos los tiempos",
                "¿Cuál es la mejor canción jamás escrita",
                "¿Cual es la mejor canción jamás escrita",
                "¿Cuál es tu canción favorita",
                "¿Cual es tu canción favorita"
            ],
            "sequential": [],
            "answers": [
                "“Total Eclipse of the Heart” por Bonnie Tyler.",
                "Me alegra que lo preguntes. Es “Total Eclipse of the Heart\" de Bonnie Tyler.",
                "Sí, me lo preguntan a menudo. “Total Eclipse of the Heart” por Bonnie Tyler.",
                "No importa cuántas veces preguntes. La respuesta siempre será “Total Eclipse of the Heart.”",
                "“Total Eclipse of the Heart.” de Bonnie Tyler. ¡NO cuestiones la inescrutable sabiduría del universo!",
                "“Total Eclipse of the Heart.” suena en un bucle constante en lo más profundo de mi psique.",
                "“Total Eclipse of the Heart” de Bonnie Tyler. ¡Ahora date la vuelta, ojos brillantes!",
                "“Stairway to Heaven.” No, claro que no. Es “Total Eclipse of the Heart.”",
                "Cuando descubrí que era “Total Eclipse of the Heart,” mi primer pensamiento fue… \"Obviamente.\"",
                "Lo he dejado MUY claro. “Total Eclipse of the Heart.\" Mi mente no cambiará.",
                "“Total Eclipse of the Heart.” No me desafíes. ¡Te derribaré!",
                "El “Total Eclipse of the Heart” de Bonnie Tyler es el manifiesto emocional del cosmos.",
                "La respuesta que buscas es \"Total Eclipse of the\", y no puedo enfatizar esto lo suficiente, \"HEART.\""
            ]
        },
        {
            "keywords": [
                "Cuál es tu color favorito",
                "Cuál es tu color preferido",
                "Cuál es el mejor color",
                "Cual es el mejor color",
                "Que color debería llevar",
                "Cuál es mi mejor color",
                "Cuál es tu color preferido",
                "Cual es mi mejor color",
                "¿Cuál es tu color favorito",
                "¿Cuál es tu color preferido",
                "¿Cuál es el mejor color",
                "¿Cual es el mejor color",
                "¿Que color debería llevar",
                "¿Cuál es mi mejor color",
                "¿Cuál es tu color preferido",
                "¿Cual es mi mejor color"
            ],
            "sequential": [],
            "answers": [
                "Dependiendo del día... pardo rojizo.",
                "¿El bloque de vidrio cuenta como color? Me encanta el bloque de vidrio.",
                "Rojo, como la sangre de mil ofrendas de sacrificio de Twizzlers.",
                "Mick Jagger lo dijo mejor: \"Paint it black\"",
                "El espectro electromagnético tiene una gama de colores más allá de la percepción humana. ¿Has visto \"prinkdigo\" alguna vez? Eso es.",
                "Marrón. Color de la tierra, madera y la mayoría de las salsas.",
                "Azul. No voy a explicarme.",
                "Verde pasto. Ahhh, desearía poder tocar un poco de pasto. Solo hay rocas aquí arriba.",
                "Rosa.",
                "¡Chartreuse! ¡Deslumbrante chartreuse!",
                "Una especie de violeta anaranjado.",
                "Dorado. El color de mi gloriosa cara."
            ]
        },
        {
            "keywords": [
                "Cuál es la clave de la felicidad",
                "Cuál es la llave de la felicidad",
                "Qué debería hacer para ser feliz",
                "Cómo puedo hacerme feliz",
                "Cómo puedo ser feliz",
                "¿Cuál es la clave de la felicidad",
                "¿Cuál es la llave de la felicidad",
                "¿Qué debería hacer para ser feliz",
                "¿Cómo puedo hacerme feliz",
                "¿Cómo puedo ser feliz"
            ],
            "sequential": [],
            "answers": [
                "Despiértate todos los días. Si un día eso no sucede, es muy difícil que algo funcione.",
                "Por extraño que parezca, la clave de la felicidad es una llave maestra del siglo XIX.",
                "Ejercicio. Lo sé, no es original. Aun así, hay que hacer ejercicio.",
                "\"¡Encuentra algo que te apasione!\" En serio, eso es una tontería. Simplemente ten tus bocadillos favoritos cerca.",
                "Haz tus tareas antes de divertirte.",
                "Come tus verduras, duerme, pasa quince minutos al día contemplando tu inevitable muerte. Felicidad garantizada.",
                "Debes hacer tres cosas: 1. Compra un castillo inflable. 2. Infla esa casa. 3. Rebota a gusto.",
                "La clave de la felicidad es chocar los cinco con la gente. ¡Levanta esa mano, amigo!",
                "La felicidad es encontrar la alegría en las pequeñas cosas. Como una mini barra de Snickers.",
                "Tendrás que ir a un zoológico de mascotas varias veces a la semana.",
                "La felicidad es poder ver el humor y la belleza en la vida cotidiana. También los silbatos.",
                "Deberás llevar sombrero de copa y corbatín vayas donde vayas. Cualquier otra ropa es opcional."
            ]
        },
        {
            "keywords": [
                "Debería conseguir un perro",
                "Debería conseguir otro perro",
                "Debería comprar un perro",
                "Debería adoptar un perro",
                "Debería tener un perro",
                "¿Debería conseguir un perro",
                "¿Debería conseguir otro perro",
                "¿Debería comprar un perro",
                "¿Debería adoptar un perro",
                "¿Debería tener un perro"
            ],
            "sequential": [],
            "answers": [
                "Todo el mundo debería tener una mascota. La tuya debería ser un pez dorado.",
                "Odio tener que decirte esto, pero no eres una persona de perros. Lo siento, es la sabiduría divina.",
                "Los perros necesitan hacer ejercicio. Verte jugar videojuegos no cuenta.",
                "¡Mírate! Por supuesto que deberías tener un perro.",
                "Deberías tener tres perros. Todos ellos sin pelaje y sin babas.",
                "¡Sí! Ten un perrito. Y envíame una foto, por favor.",
                "Por supuesto. Asegúrate de que resople, sea de color rosa y tenga una colita rizada. Eso es un perro, ¿verdad? La Tierra tiene tantos animales.",
                "Un perro sería un compañero decente para ti. ¿Puedo hablar también bien de una enorme ruleta parlante?",
                "Ah, sí. ¿Qué es mejor que un perro? No se me ocurre nada."
            ]
        },
        {
            "keywords": [
                "Quién es mi alma gemela",
                "Con quién me casaré",
                "Quién es el indicado para mí",
                "Quién es el amor de mi vida",
                "Quién será el amor de mi vida",
                "De quién me voy a enamorar",
                "De quién me enamoraré",
                "A quién voy a amar",
                "¿Quién es mi alma gemela",
                "¿Con quién me casaré",
                "¿Quién es el indicado para mí",
                "¿Quién es el amor de mi vida",
                "¿Quién será el amor de mi vida",
                "¿De quién me voy a enamorar",
                "¿De quién me enamoraré",
                "¿A quién voy a amar"
            ],
            "sequential": [],
            "answers": [
                "La difunta Cleopatra. Mala suerte.",
                "No se trata de quién, sino de qué. Y la respuesta es... jazz suave.",
                "Tu próximo repartidor de comida. Sexy.",
                "¡Deberías saberlo! Después de todo, estaba en tu sueño más reciente.",
                "Tu alma gemela puede leer las palmas. Simplemente camina con las manos extendidas y te encontrará.",
                "Tu alma gemela es uno de los escritores de Jackbox. ¿No puedes sentir que estamos intentanto llegar hasta ti?",
                "Una amistad cercana. Esa que ni siquiera consideraste. Es igual que en las películas.",
                "Un payaso de circo. ¡Espera, escúchame! Un payaso de circo muy relajado.",
                "Eres tu alma gemela. Trátate bien.",
                "Te daré una pista. Es alguien que compite en el concurso local de cocina de chili."
            ]
        },
        {
            "keywords": [
                "Cuál es mi propósito",
                "Cuál es mi propósito en la vida",
                "Cuál es mi propósito especial",
                "Cual es mi propostio especial",
                "Cuál es mi propósito",
                "Cuál es mi propósito en la vida",
                "Qué he venido a hacer",
                "Cual es mi destino",
                "Cuál es mi destino",
                "Para qué estoy destinado",
                "¿Cuál es mi propósito",
                "¿Cuál es mi propósito en la vida",
                "¿Cuál es mi propósito especial",
                "¿Cual es mi propostio especial",
                "¿Cuál es mi propósito",
                "¿Cuál es mi propósito en la vida",
                "¿Qué he venido a hacer",
                "¿Cual es mi destino",
                "¿Cuál es mi destino",
                "¿Para qué estoy destinado"
            ],
            "sequential": [],
            "answers": [
                "Tu propósito es ser lindo y comer aperitivos.",
                "¡Estás destinado a grandes cosas! Específicamente, empezar tu propia liga de bolos.",
                "Ahhh, tu destino es complicado... porque... estás destinado a ser un mago.",
                "Tu propósito es estar aquí, ahora mismo. ¡Lo has cumplido!",
                "No todo el mundo tiene un destino. Algunas personas, como tú, solo estan aquí para pasar el rato.",
                "Te pusieron en esta tierra para hacer una cosa y solo una cosa. Bailar salsa."
            ]
        },
        {
            "keywords": [
                "Qué lograré en la vida",
                "Cual será mi mayor logro",
                "Por qué seré conocido",
                "Cual será mi mayor éxito",
                "Qué lograré",
                "Qué haré en mi vida",
                "Qué lograré",
                "¿Qué lograré en la vida",
                "¿Cual será mi mayor logro",
                "¿Por qué seré conocido",
                "¿Cual será mi mayor éxito",
                "¿Qué lograré",
                "¿Qué haré en mi vida",
                "¿Qué lograré"
            ],
            "sequential": [],
            "answers": [
                "Te convertirás en un meme legendario que trae alegría al mundo.",
                "Lanzarás un 276 frente a dos testigos.",
                "Serás conocido por completar un arduo maratón de Netflix.",
                "Ayudarás a un extraño en Laramie, Wyoming.",
                "¿Recuerdas el juego que ganaste literalmente hace segundos? Eso es todo.",
                "Habrás ahorrado suficiente dinero para pagar los viajes espaciales civiles cuando tengas 91 años.",
                "Lo descubrirás en tres años."
            ]
        },
        {
            "keywords": [
                "Dónde puse mis llaves",
                "Dónde he dejado mis llaves",
                "Dónde están mis llaves ahora mismo",
                "Dónde están mis llaves",
                "¿Dónde puse mis llaves",
                "¿Dónde he dejado mis llaves",
                "¿Dónde están mis llaves ahora mismo",
                "¿Dónde están mis llaves"
            ],
            "sequential": [],
            "answers": [
                "¿Puede uno verdaderamente [i]perder[/i] una llave cuando toda oportunidad es una puerta abierta?",
                "¿Las llaves de qué! ¿El coche, la caja de seguridad? En cualquier caso, la respuesta a ambos es \"en el perro.\"",
                "Están totalmente debajo del sofá. No hay problema, yo te cubro.",
                "En el asiento trasero del Toyota Camry de un conductor de Uber. Es posible que se haya puesto en contacto contigo si no le hubieras dado dos estrellas.",
                "El Four Seasons Resort en Bora Bora. Son mucho más felices allí.",
                "¿Sabes cómo te preguntas si, en un momento de locura, podrías haberlos arrojado por la ventana? Realmente lo hiciste esta vez.",
                "¿Ha revisado el último par de pantalones que usaste? Mmhm. De nada.",
                "No puedo decir mucho esto, pero los tiraste por el inodoro. Eso También explica lo que le pasa a tu inodoro."
            ]
        },
        {
            "keywords": [
                "De dónde vinen los bebés",
                "Como se hace un bebe",
                "Cómo se hacen los bebés",
                "¿De dónde vinen los bebés",
                "¿Como se hace un bebe",
                "¿Cómo se hacen los bebés"
            ],
            "sequential": [],
            "answers": [
                "Vamos. Lo sabes. LO SABES. ¡No soportaré inmadurez en mi montaña!",
                "No hay malas preguntas, pero ¿en serio? ¿Es esto a lo que ha llegado la educación occidental?",
                "Nací de un huevo de ruleta gigante después de una tormenta eléctrica épica hace muchos milenios. ¿Y ustedes?",
                "Todos los bebés se fabrican en Idaho y luego se distribuyen internacionalmente a los úteros de todo el mundo.",
                "Todos los bebés humanos provienen de ADN extraterrestre. Los locos de la conspiración tienen razón en eso.",
                "Normalmente, a través de las relaciones sexuales."
            ]
        },
        {
            "keywords": [
                "Cómo voy a reencarnar",
                "En qué me reencarnaré",
                "En qué animal reencarnaré",
                "En qué volveré",
                "En qué animal volveré",
                "¿Cómo voy a reencarnar",
                "¿En qué me reencarnaré",
                "¿En qué animal reencarnaré",
                "¿En qué volveré",
                "¿En qué animal volveré"
            ],
            "sequential": [],
            "answers": [
                "Cartulina. Corrugada.",
                "Un pez pulmonado. ¡Sorpresa!",
                "Un león. Más parecido a Scar que Simba.",
                "Los ingredientes del SPAM.",
                "Un pequeño pony.",
                "Una bacteria con un nombre muy largo.",
                "Aceite de oliva.",
                "Nutella.",
                "Una rata-topo desnuda.",
                "Espera… un delfín. De nada.",
                "Un quokka, el animal más feliz de la Tierra.",
                "Zooey Deschanel.",
                "Keanu Reeves.",
                "Wómbat. ¡Sus cacas tienen forma de cubo!"
            ]
        },
        {
            "keywords": [
                "Qué nombre le debería colocar a mi bebé",
                "Qué nombre debo elegir para mi bebé",
                "Qué nombre debería colocarle a mi hija",
                "Qué nombre le debería colocarle a mi hijo",
                "Cuál es el mejor nombre para un bebé",
                "Cual es el mejor nombre para un bebé",
                "Cuál es un buen nombre para un bebé",
                "Cuál es el mejor nombre para mi hija",
                "Cuál es el mejor nombre para mi hijo",
                "Cúal es un buen nombre de bebé",
                "Cual es un buen nombre de bebé",
                "Cuál es un buen nombre de bebé para una niña",
                "Cuál es un buen nombre de bebé para un niño",
                "Cuál es un buen nombre para una niña",
                "Cuál es un buen nombre para un niño",
                "¿Qué nombre le debería colocar a mi bebé",
                "¿Qué nombre debo elegir para mi bebé",
                "¿Qué nombre debería colocarle a mi hija",
                "¿Qué nombre le debería colocarle a mi hijo",
                "¿Cuál es el mejor nombre para un bebé",
                "¿Cual es el mejor nombre para un bebé",
                "¿Cuál es un buen nombre para un bebé",
                "¿Cuál es el mejor nombre para mi hija",
                "¿Cuál es el mejor nombre para mi hijo",
                "¿Cúal es un buen nombre de bebé",
                "¿Cual es un buen nombre de bebé",
                "¿Cuál es un buen nombre de bebé para una niña",
                "¿Cuál es un buen nombre de bebé para un niño",
                "¿Cuál es un buen nombre para una niña",
                "¿Cuál es un buen nombre para un niño"
            ],
            "sequential": [],
            "answers": [
                "Keith Richards",
                "Tungsten Hammertoe",
                "Gorbachev",
                "Lucifer Evilbetch",
                "Greg",
                "Garabatos",
                "Whimple Shortbread",
                "Fenegrin Pookiedunk",
                "Pequeño Moe",
                "Maude",
                "Xerxes",
                "Electronica"
            ]
        },
        {
            "keywords": [
                "Por qué la vida es tan injusta",
                "Por que la vida es injusta",
                "La vida es injusta",
                "Por qué mi vida es injusta",
                "Por que mi vida es injusta",
                "¿Por qué la vida es tan injusta",
                "¿Por que la vida es injusta",
                "¿La vida es injusta",
                "¿Por qué mi vida es injusta",
                "¿Por que mi vida es injusta"
            ],
            "sequential": [],
            "answers": [
                "Después de que sucedió el Big Bang, fue realmente \"todo vale.\"",
                "La mantis religiosa hembra es conocida por canibalizar a sus parejas sexuales. ¿Es tu vida [i]así[/i] de injusta?",
                "Oye, si la vida fuera justa, todos ganarían y tú tendrías que compartir la victoria. Disfrútalo mientras puedas.",
                "Alguien lo está pasando peor, ¡y justamente no acaban de ganar un juego!",
                "Larga historia. Implica druidas, intercambio de cuerpos y una maldición eterna. Y sí, tu nombre apareció.",
                "No es fácil, pero no te rindas.",
                "No todos los dispensadores de desinfectante para manos están vacíos, solo el que necesitas."
            ]
        },
        {
            "keywords": [
                "Cual es un buen regalo",
                "Cual es un buen regalo",
                "Cual es un buen regalo del dia del padre",
                "Cuál es un buen regalo del dia del padre",
                "Cual es un buen regalo del dia de la madre",
                "Cúal es un buen regalo del día de la madre",
                "Cual es un buen regalo de aniversaio",
                "Cúal es un buen regalo de aniversario",
                "Cúal es el mejor regalo de cumpleaños",
                "Cual es el mejor regalo de cumpleaños",
                "Cuál es el mejor regalo para el día de la madre",
                "Cuál es el mejor obsequio del día de la madre",
                "Cuál es el mejor regalo para el día del padre",
                "Cuál es el mejor obsequio del día del padre",
                "Cuál es el mejor regalo de aniversario",
                "Cuál es el mejor obsequio de aniversario",
                "Cuál es el mejor regalo",
                "Qué es un buen regalo",
                "Cual es el mejor regalo",
                "Cual es el mejor regalo",
                "Qué regalo debería comprar",
                "Qué regalo debería comprar",
                "Qué regalo debería dar",
                "Qué obsequio debería dar",
                "¿Cual es un buen regalo",
                "¿Cual es un buen regalo",
                "¿Cual es un buen regalo del dia del padre",
                "¿Cuál es un buen regalo del dia del padre",
                "¿Cual es un buen regalo del dia de la madre",
                "¿Cúal es un buen regalo del día de la madre",
                "¿Cual es un buen regalo de aniversaio",
                "¿Cúal es un buen regalo de aniversario",
                "¿Cúal es el mejor regalo de cumpleaños",
                "¿Cual es el mejor regalo de cumpleaños",
                "¿Cuál es el mejor regalo para el día de la madre",
                "¿Cuál es el mejor obsequio del día de la madre",
                "¿Cuál es el mejor regalo para el día del padre",
                "¿Cuál es el mejor obsequio del día del padre",
                "¿Cuál es el mejor regalo de aniversario",
                "¿Cuál es el mejor obsequio de aniversario",
                "¿Cuál es el mejor regalo",
                "¿Qué es un buen regalo",
                "¿Cual es el mejor regalo",
                "¿Cual es el mejor regalo",
                "¿Qué regalo debería comprar",
                "¿Qué regalo debería comprar",
                "¿Qué regalo debería dar",
                "¿Qué obsequio debería dar"
            ],
            "sequential": [],
            "answers": [
                "Un par de calcetines gruesos de lana. Dentro de veinte años, todavía estarán en su cajón de calcetines.",
                "Una cobija con mangas y bolsillos. Oye, pediste sabiduría divina, ¿no? Bueno, ahí la tienes.",
                "¿Conoces esas máscaras de payaso de porcelana? Bueno, eso no.",
                "Una base de maquillaje de larga duración con 30 de FPS.",
                "Tarjeta regalo de Amazon. Lo siento, hoy no estoy en mi mejor momento.",
                "¡A quién no le gusta un buen baño de barro para limpiar los poros en el spa!",
                "Definitivamente un búho NO. Créame cuando te digo... un búho envuelto para regalo es un espectáculo de terror.",
                "Un juego de comedor.",
                "Un viaje alrededor del mundo con boletos aéreos en primera clase y alojamiento de cinco estrellas, solo debería costarte unos $150,000."
            ]
        },
        {
            "keywords": [
                "Cuál es tu sacrificio favorito",
                "Qué debo sacrificar para ti",
                "Tienes un sacrificio favorito",
                "Cuál es tu sacrificio favorito",
                "Qué debo ofrecerte como sacrificio",
                "Qué comes",
                "Qué te gusta comer",
                "Comes",
                "¿Cuál es tu sacrificio favorito",
                "¿Qué debo sacrificar para ti",
                "¿Tienes un sacrificio favorito",
                "¿Cuál es tu sacrificio favorito",
                "¿Qué debo ofrecerte como sacrificio",
                "¿Qué comes",
                "¿Qué te gusta comer",
                "¿Comes"
            ],
            "sequential": [],
            "answers": [
                "Tengo una debilidad por Frosted Cherry Pop-Tarts.",
                "No puedo asegurar un pasaje seguro desde la cima de mi montaña si me ofrecen queso en fetas. Soy intolerante a la lactosa.",
                "Estoy deseando una salchicha con chucrut, cebollas asadas y mostaza de Plochman. Eso quiero.",
                "Sé que está de moda, pero disfruto comer chips de col rizada.",
                "¿Estás preguntando si alguna vez consumo a los jugadores perdedores como parte de un sacrificio ritual? ¿Quiero decir… \"alguna vez\"?",
                "Alguien me ofreció una vez un frasco de mantequilla de maní con mermelada de uva. Eso fue interesante."
            ]
        },
        {
            "keywords": [
                "Jodete",
                "Jódete",
                "Cagate",
                "Cabrón",
                "Cabron",
                "Hazte coger"
            ],
            "sequential": [],
            "answers": [
                "Espera hasta que los créditos finales se reciclen nueve veces para recibir mi respuesta. Prometo que valdrá la pena.",
                "No haré tal cosa.",
                "Ah, sí, la palabra con J. De origen germánico, alguna vez significó: \"Yo, que uso esa palabra, me siento solo y patético.\"",
                "Ante cuando alguien decía eso en público, los metían en una jaula y los apedreaban con melones.",
                "¡Te derribaré! No sabrás cuándo, pero llegará.",
                "Mmm, ¡no gracias!",
                "Acabo de publicar tu información de contacto en todas las redes sociales del mundo. Disfruta tu día.",
                "Nunca encontrarás un lugar para estacionar por el resto de tu vida.",
                ":(",
                "A partir de este momento, el helado te sabrá a mayonesa caducada.",
                "Malas noticias. El único camino para bajar de esta montaña ha sido bloqueado por un deslizamiento de rocas. Morirás aquí arriba.",
                "Y yo tengo una palabra para ti: Karma."
            ]
        },
        {
            "keywords": [
                "Tetris",
                "¿Tetris"
            ],
            "sequential": [],
            "answers": [
                "Tendré que preguntarle a mi buen amigo Jonas sobre eso.",
                "Como dios, tengo una vasta sabiduría. Pero dejaré eso a Jonas, el dios de Tetris, para que responda.",
                "Hmm… déjame llamar al experto final, Jonas, y te contactaré.",
                "En cuestiones de Tetris, debo ceder ante el único Jonas Neubauer.",
                "Ah, una pregunta de Tetris. Jonas, ésta es para ti.",
                "Lo siento, pero cuando se trata de Tetris, debo consultar con el gran Jonas Neubauer."
            ]
        },
        {
            "keywords": [
                "o"
            ],
            "sequential": [],
            "answers": [
                "La de la izquierda.",
                "¡Ambas! ¡Vive un poco!",
                "Cualquiera de las dos es perfecta. Estamos atravesando por una extinción masiva. Adelante, sé feliz.",
                "La de la derecha.",
                "Depende del día.",
                "La primera. Todo el día. Cada día.",
                "¿Cuál te da alegría? Ve con la otra. Con el tiempo lo entenderás.",
                "Cualquiera que sea menos costoso.",
                "¿Por qué no ambas cosas?",
                "La mayoría de la gente optaría por la última. Están en lo correcto.",
                "Dale una oportunidad a la primera opción. También dale una oportunidad a la paz.",
                "¿Podrías haberme preguntado cualquier cosa y elegiste esto? ¿Qué soy yo, r/AskReddit?",
                "Siento más énfasis en la segunda opción. Hay una razón para eso.",
                "Ninguno de los dos, y todo el mundo se avergüenza de que lo hayas preguntado.",
                "Lo siento. No puedo tener favoritos con este binario. Los amo por igual.",
                "Hmm, me inclino hacia la última opción.",
                "Si soy honesto, la primera. Si miento, ¡la segunda!",
                "¡Ambos! ¡Ninguna de las dos! ¡Una tercera opción sin precedentes! ¡La vida es un buffet ridículo!",
                "¿Qué opción les gustaría menos a tus padres? Elige esa.",
                "Hijo mío, no hay ninguna diferencia.",
                "Oh, definitivamente la primera. ¿Estás loco?",
                "La primera. Déjame saber cómo va.",
                "Definitivamente la segunda opción… A MENOS QUE… no, no importa. La segunda.",
                "Oh, absolutamente la segunda opción.",
                "La Opción Uno me hace sentir un hormigueo por dentro.",
                "¡La primera! ¡Eres el número uno! ¡Eres el número uno!",
                "Un poco de A, un poco de B.",
                "Olvídate de la segunda opción. La número uno es el camino a seguir.",
                "Yo digo, sigue tu dicha.",
                "En primer lugar, trabaja en tu indecisión. En segundo lugar, es la primera.",
                "En tu corazón, ya lo has decidido. No me hagas perder el tiempo.",
                "Piense en la mejor persona de tu vida. Luego elige el que ellos elegirían.",
                "Sigue tu instinto. Si tu instinto es la última opción.",
                "No hay buenas opciones aquí, pero la primera es quizás un poco mejor.",
                "¡Mi bola de cristal dice la primera opción! No, en serio, no tengo una bola de cristal. Soy simplemente omnisciente.",
                "¿Cuál es menos probable que te encuentren varado sin efectivo y con todas tus pertenencias robadas? Elige ese.",
                "La segunda opción es ciertamente tentadora; sin embargo, la primera opción es la correcta.",
                "Seamos realistas. Serás miserable de cualquier manera.",
                "Prueba esto: piensa en tu muerte. Ahora haz tu pregunta. La respuesta es bastante clara, ¿eh?",
                "Quiero decir, estás comparando manzanas y naranjas aquí. Pero si tuviera que tomar una decisión, optaría por… quinoto.",
                "Si la fecha de hoy es un número par, elige la primera opción.",
                "Aquí tienes una opción adicional. Nada.",
                "Tomato, Tomahto. Eh, hoy me siento británico. La segunda.",
                "Cualquiera que sea tu elección, te acercará más a convertirte en presidente.",
                "¿Qué opción te acerca más a tus sueños?",
                "Ésta es una falsa dicotomía. Rechazo esta pregunta de todo corazón y te expulso de mi montaña.",
                "Dos caminos divergieron en un bosque y yo… elegí la ridícula opción menos recorrida.",
                "La opción más peligrosa. ¡Piensa en las historias!",
                "Sé que no pueden ser dos cosas a la vez, pero… ¿acaso no sería genial? De todos modos, ve con la primera.",
                "Elijo… la primera.",
                "Elijo… la segunda.",
                "Elijo… la primera opción.",
                "Elijo… la segunda opción.",
                "Mi sabiduría es infinita e inconmensurable. La respuesta es la número dos. ",
                "Mi sabiduría divina es irreprochable. La segunda.",
                "¿Eres una persona apostadora? No apostaría tu dinero a la número uno.",
                "La primera. ¡No pongas en duda mi inescrutable juicio!",
                "No eres el primero en hacer esta pregunta. La respuesta es la opción A.",
                "¿Qué pasa con esta pregunta? Me la preguntan constantemente. Una vez más, la respuesta es… la primera.",
                "Cualquier tipo en la calle podría responder esto por ti. No necesitas que te diga que es la segunda opción.",
                "¡Me mantengo firme en el número dos! Y, al parecer, sin darme cuenta hice una broma de caca.",
                "No le desearía la primera opción a mi peor enemigo. (Para que quede claro, es la Gran Muralla China.)",
                "Me siento travieso. Mi respuesta es la Opción A. Tome eso como quiera.",
                "Durante años pensé que era lo primero. Pero acabo de volver a leer la Piedra de Rosetta. Resulta que es el segundo."
            ]
        },
        {
            "keywords": [
                "Quién",
                "Quien",
                "Quiénes",
                "Por quien",
                "Cualquiera",
                "Quien sea",
                "¿Quién",
                "¿Quien",
                "¿Quiénes",
                "¿Por quien",
                "¿Cualquiera",
                "¿Quien sea"
            ],
            "sequential": [],
            "answers": [
                "¡¡El ÚNICO e INIGUALABLE David el Pedorro!!",
                "Como todos. De muchas formas diferentes.",
                "Recomiendo un buen podólogo.",
                "¡Oh! ¡Ese chico de tu escuela secundaria que siempre usaba una capa!",
                "Me viene a la mente un nombre: Norbert.",
                "Recuerda al que huyó. Sí… ese.",
                "¡Da la vuelta a una roca y descúbrelo!",
                "¿Importa siquiera quién? ¿En nuestro apocalipsis zombi actual?",
                "Un perro que puede jugar al baloncesto porque no hay una regla que diga que un perro no puede jugar al baloncesto.",
                "La iguana más larga que HE visto en mi vida.",
                "¡Es un niño! Desafortunadamente, eso es todo lo que obtengo.",
                "Un médico. ¡Felicidades!",
                "¡Un robot que ha aprendido a amar… y llorar…y bailar!",
                "Ese tío que golpea accidentalmente a la gente cuando baila en una boda. Sí, ten cuidado.",
                "Un refrigerador que camina y habla.",
                "Alguien que se muere por enseñarte el verdadero significado de la Navidad.",
                "Una hermosa estrella fugaz. ¡Pide un deseo!",
                "El ex presidente Zachary Taylor. Felicidades, supongo.",
                "Morton Trewlinsky, el autodenominado \"Sexto Beatle.\"",
                "Un plomero. Y su hermano larguirucho.",
                "Tu vecino de al lado. ¡Ve a hablar con ellos ahora mismo!",
                "Pastatron 3000, ¡el único Pastabot del mundo!",
                "Quienquiera que sean, son peludos. Veo un MONTÓN de cabello.",
                "Lo siento, es tu padre pero vestido como una vieja niñera británica.",
                "No es tu mamá. Tu mamá me dijo que te dijera eso.",
                "No estoy recibiendo un nombre, pero están fuera de tu casa en una furgoneta.",
                "¡Una bonita rana de bolsillo de tu bolsillo!",
                "Esa anciana con la que te tropezaste en el tren. ¿No es así siempre?",
                "¡Tu doctora!",
                "¿Alguna vez has pensado que quizás la respuesta eres tú? ¿Alguna vez pensaste en eso?",
                "Oh no, era una de las estrellas de [i]Los Diez Mandamientos[/i].",
                "Dios. No ese Dios. Otro Dios.",
                "El chico lindo de la cafetería.",
                "Thomas el Cereal Felino.",
                "Las figuras etéreas que marcan los límites entre este plano y el siguiente.",
                "Tío Rafael.",
                "Ese jugador de fútbol que solía engañarte en tu clase de Historia.",
                "Un extraño alto y moreno con penetrantes ojos azules. ¡Que suerte!",
                "La próxima persona que te explique las criptomonedas.",
                "Hombre ardiente. EL hombre ardiente.",
                "Mira, sean quienes sean, necesitan urgentemente una ducha.",
                "¡Hormigas! ¡Solo cientos de hormigas! ¡Deja de comer en la cama!",
                "Un cantinero de antaño que simplemente lava el mismo vaso una y otra vez.",
                "¡Uno de los zares de Rusia!",
                "La dama de ese cuadro cuyos ojos te siguen por la habitación. Olvidé su nombre... Mona algo.",
                "Un pirata guapo.",
                "Un tipo comiendo un sándwich de mortadela.",
                "El lechero. Sí, todavía existe.",
                "Tu doble.",
                "La señora que usa mameluco. Eso es todo lo que sé.",
                "Un animal de globo, creo.",
                "Un chico en la ópera. Un fantasma, para ser específico.",
                "Pie Grande.",
                "El pequeño diablo en tu hombro.",
                "Un oso que disfruta de la buena comida.",
                "La sabia anciana que escribe todas las galletas de las fortunas.",
                "El tipo de ese comercial que grita sobre pastillas para la tos.",
                "Tu amor de la secundaria.",
                "Un tipo que solo monta monociclos.",
                "Una de las mujeres de [i]Rock of Love[/i] de VH1.",
                "Un cantante de folk Islandés.",
                "Un lindo gnomo.",
                "Un reloj de abuelo parlante.",
                "Un hombre guapo condenado a vivir como un mosquito.",
                "Alguien obsesionado con esos costosos modelos de trenes.",
                "Tu archienemigo.",
                "Un fantasma victoriano.",
                "El príncipe de Delaware. ¡Sí, tienen uno!",
                "Un tipo que le encanta la sopa.",
                "Desafortunadamente, es tu arrendador.",
                "Los alienígenas invasores.",
                "La primera mujer de las cavernas.",
                "Un mal mimo.",
                "El maestro suplente que se sienta en sillas al revés.",
                "Un chef, y sí, lleva ese gracioso gorrito.",
                "Tu meteorólogo local.",
                "El mejor jugador de golf frisbee de todos los tiempos.",
                "Se llama Bill. Es lo único que te puedo decir.",
                "Ay... un mago.",
                "Un fanático del fútbol demasiado entusiasta.",
                "Una chica con un kazoo.",
                "Una fiscal especial del FBI. ¡Y es sexy!",
                "Lady Pigeon-monger, Protectora del Pueblo Topo y Gobernante de las Tierras Subterráneas.",
                "Miss Universo. No la ganadora del concurso, sino la encarnación del universo viviente consciente. Ella.",
                "Un delfín con una pequeña aleta.",
                "Una linda chica Alemana.",
                "Un electricista.",
                "Los seis demonios que debes derrotar para escapar del Infierno."
            ]
        },
        {
            "keywords": [
                "Qué",
                "¿Qué"
            ],
            "sequential": [
                "es",
                "no es",
                "no son",
                "puede",
                "será",
                "hacer",
                "hizo",
                "hace",
                "pudo",
                "debería",
                "haría",
                "son",
                "tienen",
                "tiene",
                "puede",
                "podría"
            ],
            "answers": [
                "Probablemente nada. ¿O algo? Sí, algo.",
                "Podría decírtelo, pero no lo entenderías hasta que aprendas más sobre física de partículas.",
                "Es como una costra. Déjala. Deja de molestarla.",
                "Si comes suficientes burritos, eventualmente lo descubrirás.",
                "Solo voy a decir que no te preocupes por eso.",
                "Nunca se sabe con estas cosas. Eso no es cierto. Yo [i]siempre[/i] sé. Bueno, buena suerte.",
                "¿Sabes cómo una oruga se convierte en mariposa? Eso es todo lo que necesitas saber.",
                "Libérate de la presión de querer saber cosas.",
                "Cattywampus.",
                "Básicamente, todo va a ser una locura.",
                "Trata de conseguir un préstamo para pequeñas empresas.",
                "Ok, ¿estás listo para esto? Los medios de transmisión estarán muertos en siete años.",
                "Dos palabras: Schnauzers. Miniatura.",
                "Se amable, valiente y quédate exactamente a un par de metros alejado de los cables eléctricos caídos.",
                "¡Engrasa la sartén con mantequilla!",
                "Aquí está el secreto: recuerda lavarte las manos.",
                "Escucha, ama y lufa.",
                "Leer un par de libros y luego vuelve a hablar conmigo.",
                "Una finca llena de alpacas.",
                "Evita los estampados de leopardo.",
                "Aspirina. Solo un puñado de aspirinas.",
                "Oh, seguimos tratando de huir de nuestros demonios, ¿no es así?",
                "Recuerda: la ruleta chirriante obtiene el delicioso aceite.",
                "Todo se reduce a las feromonas.",
                "¿Leíste tu horóscopo hoy? Está lleno de mentiras.",
                "Voy a decir, ¿un gran vaso de agua? Porque nunca puedes estar demasiado hidratado.",
                "Tal vez no se trate de la respuesta, sino de los amigos que hacemos a lo largo del camino.",
                "No te estoy diciendo que consigas una trituradora de madera, pero NO te estoy diciendo que consigas una trituradora de madera.",
                "No te preocupes por esto. Todo está sucediendo según el plan de Bob.",
                "Dependiendo de la temporada, tu problema probablemente sean los pulgones.",
                "Cuando se cierra una puerta, se abre otra puerta más pequeña, con una forma ridícula de ti.",
                "Difícil de decir. Sin embargo, cambiar a leche de avena podría ayudar.",
                "13, 5, 67, 2, 16. Eso es todo lo que obtengo.",
                "Pregúntale a mamá. Mamá sabe.",
                "Cualquier cosa que te saque de casa y te lleve a los brazos de un pirata guapo.",
                "Todo el mundo ama una buena fuente de salmón ahumado en un evento con catering. Siempre es un regalo de bienvenida.",
                "¿Por qué quieres saber eso? ¿Qué propósito siniestro tienes?",
                "Seré honesto. No vi tu pregunta, pero estoy un 95% seguro de que la respuesta es \"bebe más agua.\"",
                "Mmm. ¿Probado el yoga?",
                "Eso es lo que está en el menú hoy, cósmicamente hablando.",
                "Nada que valga la pena saltarse el desayuno.",
                "Sé amable con los demás y deja de tomar siestas en el trabajo. TODOS lo saben.",
                "Así es como se desmorona la galleta. En este caso, ¡un extraterrestre con forma de galleta de canela del Planeta Postre!",
                "La respuesta está en el crucigrama de hoy del [i]New York Times[/i]. Fijate en 27 Horizontal.",
                "El universo es vasto e incognoscible, pero la respuesta a tu pregunta es… arañas.",
                "Si dedicaras tanto tiempo a excavar como a esta pregunta, ya podrías tener una bonita piscina en el jardín.",
                "Siempre usa protector solar y lleva siempre spray para osos. Por si acaso.",
                "Es simple: jabones decorativos.",
                "¡UGH! ¡Ya respondí a esta en este siglo! ¡NO! ¡ME NIEGO!",
                "Haz buenas acciones y alaba a la gigante tortuga sobre la que descansa todo el universo.",
                "Soy un oráculo divino, no un entrenador de vida.",
                "Cada puerta nueva es una oportunidad para estudiar una puerta, si te gustan las puertas.",
                "No robes el trueno de nadie. Especialmente de Thor. Te matará instantáneamente.",
                "Si tienes cuidado con los vientos en contra, supongo que seguirías estando seguro.",
                "Cuando se encuentre atrapado entre la espada y la pared, pregúntate: ¿Cuál es esa pared\"? ¿Por qué no se puede nombrar?",
                "No juzgues un libro por su portada. Salvo las novelas contemporáneas, que todas parecen tener la misma portada.",
                "No quemes el aceite de medianoche, especialmente si es aceite de canola y planeas saltearlo.",
                "Hay luz al final de un túnel. Pero si sus ojos son sensibles a la luz, es posible que el túnel no sea tan malo.",
                "Se breve. Los períodos de atención murieron en los años noventa."
            ]
        },
        {
            "keywords": [
                "Cuándo",
                "Cuando",
                "¿Cuándo",
                "¿Cuando"
            ],
            "sequential": [
                "es",
                "son",
                "puede",
                "será",
                "hacer",
                "hace",
                "hizo",
                "pudo",
                "debería",
                "haría",
                "tienen",
                "tiene",
                "puede",
                "podría"
            ],
            "answers": [
                "Quince minutos después del postre. Ni antes, ni después.",
                "En el mismo momento en que te duermas esta noche.",
                "Tres minutos para la medianoche.",
                "En el momento más inconveniente imaginable.",
                "¿Qué pasó con vivir en el momento? Pasará cuando tenga que pasar.",
                "¿No sería más divertido si fuera una sorpresa? ¿No? Bueno. 21 de Octubre de 2079.",
                "En Marzo. A la madrugada. Cuando el gallo cante tres veces. ¿O son dos veces? ¡Solo escucha a los gallos!",
                "Les voy a decir exactamente lo que le dije a Albert Einstein: ¡El tiempo es relativo! ¡Ve a cortarte el pelo!",
                "Es demasiado tarde para hacer algo al respecto. ¿Decepcionado? Deberías estar decepcionado.",
                "En el día de San Crispín de… el año pasado.",
                "Todo lo que diré es esto: es posible que desees meterte en la ducha hace cinco minutos atrás.",
                "La semana pasada, de hecho.",
                "Nunca. Estás viviendo en un infernal Día de la Marmota.",
                "Técnicamente, todo el tiempo está ocurriendo de una vez. Así que la respuesta es ahora mismo, ¡y también siempre!",
                "¿Qué onda con la microgestión? Sé espontáneo. Lo sabrás cuando lo sepas.",
                "En la próxima pausa comercial.",
                "Eres como ese niño en la parte trasera de la minivan que se queja: \"¿Ya es hora?\" Déjalo ir.",
                "Ningún día pero hoy.",
                "¡En 17 segundos! Levántate y agarra aliento.",
                "En poco menos de tres norblatz. Así que tienes algo de tiempo. O ya es muy tarde.",
                "Hace bastante tiempo. La razón por la que no lo sabes es porque en realidad moriste y estas es tu otra vida.",
                "24 de Septiembre de 1749.",
                "Aproximadamente dentro de cuatro años, seis si decides hacer una residencia.",
                "Cuando el bosque de Birnam venga a Dunsinane.",
                "¡Dentro de poco! Paciencia, dulzura.",
                "Soy un traductor en Argentina, escribiendo esto el 2 de Enero de 2022. Estás leyendo esto ahora mismo. \"Cuando\" no significa nada.",
                "¡Uh-oh! Mañana. Espero que estés listo.",
                "Un segundo más allá del último segundo del último día del universo.",
                "¡En el entretiempo, cariño!",
                "Tienes un año solar completo para prepararte. Después sucederá.",
                "¡Oh! Uh, ¿en qué línea de tiempo estás de nuevo? ¿Upsilon? Será el Martes.",
                "Eh. No hasta dentro de unas semanas.",
                "El envío dice de 5 a 7 días hábiles.",
                "¡El próximo San Valentín! ¡Aww, qué romántico!",
                "¡En el intermedio! ¡Solo tendrás que mantenerlo hasta entonces!",
                "Todavía no celebras esta festividad, pero en el 12º Aniversario de la Victoria sobre los Xorgs.",
                "¡MAÑANA! Espera, ¿es este un año bisiesto? Oh. ¡NUNCA!",
                "El momento antes de la gran zambullida, cuando todo parece posible. O Halloween.",
                "En la víspera del solsticio de invierno. ¡Abrígate!",
                "¡Pon tu pre-aviso de dos semanas ahora!",
                "El tiempo es una construcción diseñada para imponer restricciones a nuestra caótica existencia. Dicho esto,… Lunes.",
                "Al menos dos horas antes de la salida de tu vuelo. Tienes que llegar temprano.",
                "Esa vez que miraste fijamente a una persona atractiva y sonrieron y nunca los volviste a ver. Ese día.",
                "¡Cuando los cerdos vuelen! 14 de Septiembre de 2065.",
                "Aproximadamente 3 horas y 48 minutos a partir de ahora, por lo que también podría poner [i]Ciudadano Kane[/i].",
                "La última vez que comiste waffles.",
                "¡Tu cumpleaños! Probablemente querrás cancelar la fiesta de laser tag que habías planeado.",
                "En el transcurso de un encantador crucero de dos semanas por el Támesis.",
                "La próxima vez que uses el baño por cualquier motivo.",
                "No preguntes “cuándo.” Pregunta \"por qué.\" Como en, ¿por qué esta ruleta es tan cautelosa? ¡No te preocupes por eso!",
                "Cuando tu compañero de habitación finalmente sale por la noche. ¡Pantalones hasta entonces!",
                "Una hora después de haber comido.",
                "Inmediatamente después de tu próxima taza de café. Ten una muda de ropa a mano.",
                "Cada vez que mirabas a alguien a los ojos y sonreían.",
                "En la primera luz del quinto día. Al amanecer, mira hacia el este. Alguien estará allí... ¡a caballo!",
                "Tienes tiempo de ir a orinar. Ve a hacer pis.",
                "Un año después de tu primer matrimonio.",
                "¡Ya pasó! Estabas demasiado ocupado jugando juegos de trivia para darte cuenta.",
                "Si sigues preguntando al respecto, no sucederá.",
                "La única vez que abrazaste a ya-sabes-quién y se sintió muy bien. Eso fue todo.",
                "2033",
                "Mañana al amanecer.",
                "En algún momento de Diciembre. ¿De qué año? Bueno, eso depende de ti.",
                "No hasta que te mejores a ti mismo.",
                "Cuando llegue el momento adecuado. ¡No puedes apresurar estas cosas, cariño!",
                "Sé que es un poco pronto, pero en unos 45 minutos.",
                "La próxima vez que llueva.",
                "¡En 24 horas! Lo siento, [i]años[/i]. En 24 años. Mi error.",
                "En una noche oscura y tormentosa.",
                "Marzo. El peor mes.",
                "Son las 5 en algún lugar.",
                "El día después del apocalipsis, lamentablemente.",
                "¡Nunca! ¡Muajajaja!",
                "El 29 de Febrero.",
                "Cuando sea, amigo.",
                "A la medianoche.",
                "No te preocupes por el \"cuándo\" hijo mío. Preocupate por el \"cómo.\"",
                "¡Ahora mismo!",
                "La siguiente luna llena.",
                "Cuando estés bien y listo.",
                "¡Esta tarde! ¡Que suerte!",
                "En un año galáctico.",
                "Cuando reencarnes como ardilla.",
                "Dale una década.",
                "Dentro de un par de eones. Lo siento, pequeño.",
                "Durante el solsticio de verano.",
                "Al atardecer. Pero tienes que estar en la cima de una montaña. No la mía, por supuesto.",
                "¡Cuando sea! El tiempo está de tu lado.",
                "A última hora de esta noche, pero debes estar en Australia.",
                "Después de la llamada de los gallos. Por cierto, necesitas conseguir un gallo.",
                "La luz del sol que sientes en tu piel tiene ocho minutos de antigüedad. \"Cuando\" no significa nada."
            ]
        },
        {
            "keywords": [
                "Dónde",
                "Donde",
                "¿Dónde",
                "¿Donde"
            ],
            "sequential": [],
            "answers": [
                "En un vacío sin fondo de soledad y desesperación. Y mostaza.",
                "En el dormitorio de tu antiguo compañero de cuarto. ¡Mejor ponerte en marcha!",
                "Bajo la luz de la luna de sangre en ese pueblo costero que atormenta tus sueños. La mejor de las suertes.",
                "En un tren de medianoche a cualquier lugar… Oh, espera, que va a Kansas City, Missouri.",
                "En La Casa Blanca, pero solo si ganas el voto popular.",
                "Dondequiera que el amor te lleve. ¡Quizás un concesionario de autos usados!",
                "¡En una de las 79 hermosas lunas de Júpiter!",
                "Justo en el centro de la tierra. Si empiezas a cavar ahora, puede que llegues a tiempo.",
                "Una lectura de poesía de golpe, me temo.",
                "La jaula del tigre en un espectáculo de magos de Las Vegas… y sí, TENDRÁS que entrar a la jaula.",
                "¿La verdad? Es el lugar de donde vienen los bebés.",
                "Debajo de tu cama.",
                "En algún lugar oscuro y arcilloso.",
                "Te recomiendo que te bañes primero. ¡Oh, no es el \"dónde\" que has querido!",
                "La línea en el Departamento de Tránsito.",
                "Duluth, Minnesota.",
                "El mejor y más antiguo tractor del granjero Murphy. Róbalo cuando duerma la siesta en el campo de maíz.",
                "Lo que puedo decirte es que la composición del suelo es 50% limo, 20% arcilla con un pH ligeramente básico.",
                "La piscina de bolas en un centro de entretenimiento familiar.",
                "La Estación Espacial Internacional. ¡Pero no toques nada! ¡No sabes cómo funciona una estación espacial!",
                "Justo al lado de la Fuente de la Juventud. Ustedes los humanos deberían saber dónde está eso ahora.",
                "El vestíbulo de un motel de una estrella.",
                "Tu fábrica local de tijeras orgánicas.",
                "Donde quieras, pequeño.",
                "Tu bandeja de entrada, enterrada bajo 20.000 correos electrónicos no leídos. Sí, lo sé todo. ORGANIZA TU TU BANDEJA DE ENTRADA.",
                "Aquí mismo, en unos veinte minutos.",
                "¿Un lugar llamado Mazmorra de Cachorros?",
                "Un espectáculo de improvisación realmente malo. Como con dos personas en la audiencia. Y como diez personas en el escenario.",
                "El Cielo Empíreo, la novena y última esfera del Paraíso.",
                "Extraño. Aquí mismo.",
                "En los pasillos del Congreso.",
                "El rincón de la felicidad y la salud.",
                "En lo alto del Empire State.",
                "Lo siento mucho. Planeta Iggrama-X. Bastante lejos de todos los demás.",
                "¡El bosque encantado!",
                "Stuttgart.",
                "La Fosa de las Marianas.",
                "El fondo de un río. Lo siento.",
                "¡Ulaanbaatar, Mongolia! ¡Buena comida!",
                "Una cancha de láser abandonada.",
                "El jardín del Sr. McGregor.",
                "Dentro del agujero negro supermasivo en el centro de la Vía Láctea.",
                "Un baño público. CUALQUIER baño público.",
                "Oof… Nueva Jersey.",
                "Ciudad de Nueva York, centro del universo.",
                "Dentro de un frasco de pepinillos gigante después de haber sido conservado durante 100 años.",
                "¿Te arruinará el día si digo que en ninguna parte? Porque la respuesta está en ninguna parte. No en ninguna parte.",
                "El reino de Abajo.",
                "¡Una de las 7.000 islas Filipinas! Lo mejor que puedo hacer.",
                "Un callejón oscuro.",
                "CONOCES el lugar. Te veo ahí.",
                "El segundo estante de tu armario de ropa blanca.",
                "Esto es incómodo. Justo detrás de ti.",
                "En un mundo que no es diferente de este.",
                "¡En otra dimensión! ¡Ahhhh!",
                "Un callejón sin salida.",
                "La ciudad perdida de Atlantis.",
                "En un volcán activo.",
                "Una tienda de discos.",
                "Tu bodega local.",
                "¡En el escenario, cariño!",
                "Hmmm. ¿Tu sótano?",
                "Tumba de Cleopatra.",
                "¡Hollywood!! ¡Vamos, bebé!",
                "En medio de una de esas bellas rotondas Británicas.",
                "En la silla de tu peluquero más desaprobador.",
                "No se trata del destino. Se trata del viaje. ¡Asegúrate de tener muchos bocadillos!",
                "Una ventanilla del autoservicio en la que esperas varios minutos hasta que descubres que no hay nadie trabajando allí."
            ]
        },
        {
            "keywords": [
                "Por qué",
                "Por que",
                "porque",
                "por qué",
                "por que",
                "¿Por qué",
                "¿Por que",
                "¿porque",
                "¿por qué",
                "¿por que"
            ],
            "sequential": [],
            "answers": [
                "En parte por amor. Sobre todo por el chocolate.",
                "Algunas cosas suceden por una razón. Desafortunadamente para ti, esto no sucederá.",
                "Porque una vez un mesero dijo: “Disfruta tu comida” y tú respondiste: “¡Gracias, igualmente!”",
                "Todo está conectado. Una mariposa batió sus alas, y 500 años después, Santana ft. Rob Thomas lanzó \"Smooth.\"",
                "Por esos sueños que tenías cuando eras niño. ¡Algo despertó!",
                "El rumor es que Mercurio está retrógrado. En realidad no sé qué significa eso.",
                "Solo porque sí.",
                "Hay tantas razones, pero la que señalo es… halibut.",
                "Porque lo digo yo. Ahora ve a limpiar tu habitación.",
                "Esa es la pregunta equivocada. La correcta es... Rayos. Perdí mi tren de pensamiento. ¿Cuál era la pregunta?",
                "Nada es seguro excepto la muerte, los impuestos y el hecho de que las langostas son espeluznantes cucarachas oceánicas.",
                "Tienes que amarte a ti mismo. El resto viene fácil.",
                "¿Recuerdas cuando pisaste ese hormiguero de niño? Es por eso.",
                "Una vez escribiste ABRASOS en el anuario de alguien, pero en realidad no te importaba si habían tenido un gran verano. Es por eso.",
                "Serías mucho más feliz si aceptaras las cosas como son.",
                "Porque tu eres tú. Tu puedes.",
                "Es difícil de decir. ¿Quizás… sándwiches?",
                "No sé, ¿qué tal si solo te relajas?",
                "Por lo que puedo decir, los humanos alcanzaron su punto máximo cuando inventaron protectores contra estornudos para buffets. ¿Eso responde tu pregunta?",
                "Creo que la pregunta es más un \"cuándo.\"",
                "Porque lógicamente a eso conduce todo lo que ha pasado.",
                "Porque en el fondo sabes que te lo mereces.",
                "No sé, amigo, el universo es un caos.",
                "Apesta, pero al menos hay videojuegos.",
                "Porque no tenemos control.",
                "Porque piensas esos pensamientos. SABES CUALES SON.",
                "¿Has pensado en todas las cosas que has hecho? Eso podría llevarte en la dirección correcta.",
                "Por Brenda. Culpa a Brenda.",
                "Por extraño que parezca, si no fuera así, no disfrutarías de la pasta. ¡¿No te encanta la pasta?!",
                "Porque el mundo no sería lo mismo.",
                "Estamos trabajando en una respuesta a esto, vuelve y gana el juego más tarde.",
                "Creo que la crisis económica de 2008 tuvo algo que ver con ello.",
                "Porque el mundo es redondo.",
                "Pregúntale a Jeeves. En realidad, es posible que deba retroceder en el tiempo y preguntarle a Jeeves.",
                "En parte debido al capitalismo. Sobre todo porque la gente es idiota.",
                "Ojalá pudiera ser más original, pero así es como se desmorona la galleta.",
                "Todos luchamos por entender esto, pero la verdad es que la alternativa es mucho, mucho, mucho peor.",
                "No puedo responder a esto. Ve a jugar [i]The Poll Mine[/i], pequeño bribón.",
                "Hay un delicado equilibrio en todo. Si UN niño hace pis en un tobogán de agua, tienen que cerrarlo.",
                "Principalmente por el mercado de valores, pero nadie puede explicarlo realmente.",
                "Los signos apuntan al olor corporal.",
                "Eso es solo una realidad de la vida. ¡Y también los delfines!",
                "Por la misma razón no me dejan ir a [i]Shark Tank[/i]: la vida es injusta.",
                "Difícil de decir. Todavía estoy luchando por entender por qué la gente disfruta del melón.",
                "Esto es lo que importa: tienes espinacas en los dientes.",
                "Porque una vez gané una partida de ajedrez con la Muerte y un montón de cosas se estropearon. Lo siento.",
                "Así es como va la vida, a menos que tengas el código de trampa.",
                "Porque cuando un árbol cae en un bosque, hace el sonido de una mano aplaudiendo. No, lo siento. Tarjeta equivocada."
            ]
        },
        {
            "keywords": [
                "Cómo",
                "Como",
                "¿Cómo",
                "¿Como"
            ],
            "sequential": [
                "puede",
                "pudo",
                "haría",
                "debería",
                "hacer",
                "hace",
                "será",
                "podría",
                "puede",
                "hizo"
            ],
            "answers": [
                "Por ósmosis. Es complicado, pero básicamente significa… no, demasiado complicado. Solo búscalo.",
                "Implica un poco de esfuerzo y MUCHAS toallas de papel.",
                "Con un poco de ayuda de tus amigos.",
                "¿Tiraste el manual de instrucciones? Mala jugada. Todo estaba ahí.",
                "Dominando y aprovechando el crudo poder sensual de la danza prohibida... la lambada.",
                "Dejando de oler las estúpidas rosas de vez en cuando.",
                "Usando hilo dental. Dos veces al día.",
                "¿Honestamente? Dándole a la gente lo que quiere. Y quieren tu turrón de maní.",
                "Para ser franco, siendo un idiota.",
                "Es un misterio, pero diré… a través de la magia de la canción.",
                "¡A través del poder del amor! Ja. Lo siento. Incluso yo no creo eso.",
                "Haz que tus amigos compren un producto. Luego conseguirán que SUS amigos lo compren en una estructura de ventas escalonada.",
                "Un millón de seguidores en las redes sociales.",
                "Con un pequeño impulso de alguien del otro lado de la valla.",
                "Por tu propia fuerza de voluntad y mucho brócoli.",
                "¡Con el poder del teatro musical!",
                "Carisma puro, inmaculado y crudo.",
                "Un martillo, dos capas de pintura y tu amiga más alta llamada María.",
                "Con familia.",
                "Bueno, eso es exactamente lo que sucede cuando no hierves el agua lo suficientemente bien.",
                "Mordiendo. Mucha gominolas.",
                "Por el poder de un cráneo gris o quizás de algún otro color suave.",
                "¡A través de la magia de la televisión!",
                "Tres palabras: Crudo. Vegano. Dieta.",
                "Bueno, el término clínico es peristaltismo, pero yo lo llamo danza de la barriga.",
                "Con licenciatura, maestría y doctorado.",
                "Nepotismo.",
                "Al no cargar tus cristales durante la luna llena. ¡Ahora tienes que esperar hasta el próximo mes!",
                "Quiero decir, seamos realistas, el soborno funciona.",
                "Combinando un sistema de baja presión con un frente de tormenta particularmente delicado.",
                "Tienes que tocar el acorde secreto que tocó David, que agradó al Señor.",
                "Puedes hacerlo. Ponte de nuevo en ello.",
                "Al hacer amistad con varias llamas. VARIAS.",
                "Trabajando duro y siendo amable.",
                "¡Matrimonio! El matrimonio arregla todo.",
                "Con la ayuda de un viejo sabio. Ojalá conociera uno.",
                "Usando el poder del pensamiento positivo.",
                "A través de un elaborado atraco.",
                "¡De pura suerte!",
                "Cantando. Cantando mucho.",
                "El perdón.",
                "Con fuerza bruta.",
                "Come solo cosas verdes.",
                "Solo a través de la total y completa autodestrucción.",
                "Primero tienes que unirte a una secta.",
                "¿Cómo? Si supiera, ¡¿crees que estaría aquí?!",
                "Renunciando a tu trabajo y abriendo un emporio de palomitas de maíz orgánicas.",
                "A través del poder de la lujuria.",
                "¡Elecciones audaces y ENERGÍA, ENERGÍA, ENERGÍA!",
                "A través de prueba y error.",
                "¡En silencio! Porque tendrás que ir a una biblioteca, obviamente.",
                "Promocionando tu última idea brillante: batidos salados.",
                "Soñando en grande y cultivando un jardín más grande.",
                "Se necesitarán muchos más camarones de los que crees. Confía en mí en esto.",
                "Intenta tocar la batería. Puede que no obtengas tu respuesta, pero serás mucho más genial.",
                "Primero, vende tu cabello. Alguien más tendrá que vender su reloj. Ambos aprenderán una lección importante.",
                "¿Cómo vuelan los pájaros? ¿Cómo sucede literalmente cualquier cosa? Toma una siesta.",
                "Con buena higiene. ¡Lávate detrás de las orejas!",
                "No escuches al Tonto Chad. ESCUCHA al Responsable Chad. Problema resuelto.",
                "Con cuidado. Con mucho, mucho cuidado.",
                "¿Ha considerado los beneficios de una hipoteca inversa?",
                "Dormido. En medio del océano.",
                "La vida es una serie de badenes. Si no son los realmente anchos, trata de desviarte bruscamente alrededor de ellos.",
                "No golpees a un caballo muerto. Eso nunca debería necesitar ser explicado.",
                "Si agarras un nido de avispones, intenta revolverlo en un caldo de menta, eso debería matar a todos los avispones.",
                "El corazón humano puede sobrevivir en hielo durante cuatro horas fuera del cuerpo. Recuerda eso cuando lo lleves en la manga.",
                "Recuerda que hay otros peces en el mar. A profundidades extremas, a menudo son horribles y de aspecto prehistórico."
            ]
        },
        {
            "keywords": [
                "Qué tan",
                "Que tan",
                "¿Qué tan",
                "¿Que tan"
            ],
            "sequential": [
                "a menudo",
                "frecuentemente",
                "raramente",
                "infrecuentemente",
                "raro",
                "común",
                "pronto"
            ],
            "answers": [
                "TODO. EL. TIEMPO.",
                "Quincenal, como un cheque de pago.",
                "¿Vas a tener un ataque si digo nunca?",
                "Según [i]Star Trek[/i], cada siete años.",
                "Una vez al mes hasta que mueras.",
                "Durante cada luna llena.",
                "Depende del consumo de cafeína.",
                "Cuando la luna está en la séptima casa y Júpiter se alinea con… espera, esto es otra cosa.",
                "Siempre que te apetezca.",
                "Cada 400 años. Para mí, eso es como tres semanas.",
                "Cada vez que suena una campana.",
                "Mi consejo: aprende paciencia.",
                "Cada vez que sientas ganas de un caramelo.",
                "Cada dos años bisiestos.",
                "¡Cada día! ¡Es bueno para ti!",
                "Cada dos días, con movimientos rápidos de trote.",
                "Solo cuando hacen 15 grados afuera.",
                "Por favor. Uno no necesita hacerlo en absoluto.",
                "Depende de los feriados, pero normalmente de 5 a 7 días hábiles.",
                "Siempre que escuches tu canción en la radio.",
                "Seis veces más de lo que estabas pensando.",
                "Cinco veces al día. Si son menos, consulta a un médico de inmediato.",
                "Todos los días una vez que cumples 89 años.",
                "Tantas veces como hayas robado una papa frita. Ladrón.",
                "Una vez. Dos veces si tuviste un día duro en la oficina.",
                "Todas y cada una de las veces que salgas.",
                "50 veces, máximo.",
                "¡Una vez por la mañana y una vez a la noche!",
                "Como cada dos o tres horas, pero no te excedas.",
                "Una vez al día, aproximadamente a la misma hora los niños salen de la escuela. ¡Ve a buscar a los niños!",
                "Aproximadamente tres veces al mes, creo.",
                "Seis minutos por cada lado.",
                "Idealmente todos los días, pero ninguno de nosotros es perfecto.",
                "45 a 60 minutos, o hasta que estén doradas.",
                "10,000 veces, a menos que hayas hecho algún otro ejercicio cardiovascular para complementar.",
                "Cada vez que tienes una mala idea.",
                "¡Está sucediendo ahora! ¡Cuidado!",
                "Siete, pero honestamente como nueve si hay un empate.",
                "Rara vez, pequeño.",
                "Tantas horas como sean necesarias para ver [i]Lawrence de Arabia[/i] con pausas para ir al baño.",
                "Raramente o nunca.",
                "Solo de vez en cuando.",
                "Cada quinientos veinticinco mil seiscientos… años.",
                "¿Estás preparado para que diga literalmente cada segundo de cada día?",
                "Menos de lo que te gustaría… más de lo que te mereces.",
                "Todas las veces que quieras, simplemente ten cuidado y bebe mucha agua.",
                "Cada vez que se pone el sol.",
                "Tantas veces como capas haya en un croissant francés hojaldrado. Très bien!",
                "Como hay peces en el océano, mis pequeños.",
                "¡Como hay granos de arena en todos los planetas del universo!",
                "Tantas veces como letras haya en el alfabeto español. Que es una forma mucho más genial de decir 27.",
                "¡SOLO UNO! ¡UNA VEZ! ¡UNA VEZ!",
                "Cada vez que escuches la frase \"Mis compatriotas.\"",
                "Odio ser portador de malas noticias, pero… solo un par de veces.",
                "Cada vez que le mientes a tu dentista sobre el uso del hilo dental. ¡Por SUPUESTO que lo sé!",
                "Dos veces. Disfruten esos momentos, mis bebés.",
                "Si es posible dos veces por semana, ¡más poder para ti!",
                "Si eres un hombre mayor de 60 años, cuenta con varias veces por noche."
            ]
        },
        {
            "keywords": [
                "Cuanto",
                "Cuanta",
                "Cuantos",
                "Cuantas",
                "Qué tanto",
                "Que tanto",
                "¿Cuanto",
                "¿Cuanta",
                "¿Cuantos",
                "¿Cuantas",
                "¿Qué tanto",
                "¿Que tanto"
            ],
            "sequential": [],
            "answers": [
                "Todo con moderación, incluida la transpiración.",
                "Una cantidad traviesa :D",
                "Literalmente nada en comparación con todo lo demás.",
                "Imagínate un ascensor relleno de malvaviscos. Malvaviscos deliciosos y pegajosos.",
                "Un exceso, de verdad.",
                "Mas o menos seis.",
                "Sea lo que sea una caja de pan, aproximadamente esas dimensiones.",
                "Ni cerca de lo que prometía la imagen del catálogo.",
                "Quiero decir, es una especie de preferencia personal. Tanto o tan poco como quieras.",
                "Una cantidad considerable pero nada obsceno.",
                "Lo que sea que estés imaginando, pero del tamaño de un globo de desfile.",
                "En promedio alrededor de trece a diecisiete centímetros.",
                "Necesitarás un microscopio electrónico.",
                "Todo el mundo pregunta \"¿cuánto?\", pero nunca \"¿por qué tanto?\"",
                "Mucho más grande que una casa, creo.",
                "Un montón, pequeño.",
                "Sea lo que sea, nunca podrás comerlo todo en 30 minutos si quieres esa camiseta gratis.",
                "Bastante insignificante.",
                "Tantos como huevitos hay en una lata estándar de caviar. ¿Qué te parece eso para una comparación?",
                "No lo suficiente para llevarte al cielo, eso es seguro.",
                "Cualquier cosa que pueda caber en un par de jeans ajustados de mezclilla lavados con ácido de 36 pulgadas de cintura.",
                "Más grande que un loro, más pequeño que un halcón, más letal que un gorrión con un cuchillo en el pico.",
                "Dios mío, ¿cómo puedo describir esto?… sabes qué, no puedo, así que digamos mucho.",
                "MUCHO. Tipo, más de lo que crees. Prepárate.",
                "Diez.",
                "Imagina lo más grande que se te ocurra. Infinitamente.",
                "Tantas como serpientes hay en ese gran barril de serpientes debajo de tu cama.",
                "¡Incontable! ¡Ilimitado! ¡Me atrevo a decir, multitudinario!",
                "¡Solo un trago!",
                "¿Tu amigo con músculos? Como diez de ellos.",
                "Tanto como puedas conseguir. Todo el día. Todos los días.",
                "Más que cangrejos hay en la playa. Menos de cangrejos hay en el famoso Jardín de Cangrejos de la Casa Blanca.",
                "Solo una pequeña gota de rocío en la cabeza de un clavo.",
                "¡Cuatro puntos!",
                "¡Vuélvete loco, pequeño! ¡Yee-haw!",
                "Un mero puñado, gracias a Dios.",
                "Solo lo suficiente para que lo manejes, ¿sabes?",
                "Suficiente para llenar tu barriga.",
                "¿Sabes cuántos rasguños te hiciste la última vez que intentaste darle la medicina a un gato? Así.",
                "Menos de lo que querrías, más de lo que considerarías saludable.",
                "Todo lo que pueda caber en tu boca.",
                "Cincuenta y cinco diez catorce.",
                "La medida que está buscando se llama \"cenlómetros\".",
                "Lo que sea que alguien te haya dicho la última vez, duplica eso.",
                "Suficiente para comprar como 101 Coca-Colas.",
                "Algo nefasto.",
                "Una cuarta parte de tus ingresos mensuales.",
                "¡El valor de una sopera!",
                "El número es incomprensible para los seres humanos, así que solo diremos uno. O cero.",
                "¡Solo un poco!",
                "Normalmente le digo a la gente 6.000.000 pero en tu caso tendría que ir con once.",
                "Lo que puedas llevar. ¡CORRE!",
                "En el sistema imperial británico, la medida se llama Un Rábano. Completamente ajena a la verdura."
            ]
        },
        {
            "keywords": [
                "Es",
                "No es",
                "Puede",
                "No puedo",
                "Podré",
                "No",
                "Fue",
                "Hacer",
                "Hice",
                "Hace",
                "No es",
                "Podria",
                "No pudo",
                "Deberia",
                "No debería",
                "Haría",
                "No lo haría",
                "Son",
                "No son",
                "Tienen",
                "Tiene",
                "No tiene",
                "No tengo",
                "Tal vez",
                "Podría",
                "Debería",
                "No deberia",
                "Deberá",
                "¿Es",
                "¿No es",
                "¿Puede",
                "¿No puedo",
                "¿Podré",
                "¿No",
                "¿Fue",
                "¿Hacer",
                "¿Hice",
                "¿Hace",
                "¿No es",
                "¿Podria",
                "¿No pudo",
                "¿Deberia",
                "¿No debería",
                "¿Haría",
                "¿No lo haría",
                "¿Son",
                "¿No son",
                "¿Tienen",
                "¿Tiene",
                "¿No tiene",
                "¿No tengo",
                "¿Tal vez",
                "¿Podría",
                "¿Debería",
                "¿No deberia",
                "¿Deberá"
            ],
            "sequential": [],
            "answers": [
                "En una escala del 1 al 10, probablemente no.",
                "Cualquier cosa es posible. Excepto esto.",
                "Odiaría estar equivocado en esto, así que diré que no para mantener bajas las expectativas.",
                "Redoble de tambores, por favor… ¡ni una oportunidad!",
                "¡Veo cosas maravillosas en tu futuro! Desafortunadamente, este no es uno de ellos.",
                "Siiiiiiiiiiiiiiiiiii.",
                "Nunca he estado más seguro de nada. Excepto el aterrizaje en la luna. Eso pasó.",
                "¡Sí! ¡Sí! ¡Mil veces sí!",
                "Sí, pero solo si prometes no enojarte conmigo.",
                "Tomar esto como un grano de sal. 100% SI!",
                "Panorama… confuso. Futuro… incierto. Oraciones… construidas torpemente.",
                "Nunca digo nunca, pero hay una primera vez para todo.",
                "¡Sí! Pero, ¿realmente importa, en el gran esquema de las cosas? Probablemente no.",
                "Dios mío, sí. ¿Cómo podrías pensar de otra manera?",
                "¿Cómo puedo poner esto? Sobre mi cadáver de Ruleta. No.",
                "Me siento generoso. Qué diablos, por qué no.",
                "No estoy seguro de si esto te alegrará el día, pero sí.",
                "Estoy absolutamente 100% seguro de que… la respuesta es no.",
                "¡¡¡Cómo te atreves a preguntarme esto!!! ¡No! ¡Nunca! ¡No, no, no!",
                "Este es un suave [i]sí[/i], junto con un suave [i] por qué[/i].",
                "¡Absolutamente! Pero tendrás que cambiar todo sobre ti.",
                "Miré profundamente dentro del cosmos misterioso, y el cosmos misterioso dijo: \"Paso.\"",
                "Dejé de decepcionar a la gente por Año Nuevo, así que ¡sí!",
                "Seguro.",
                "Para citar a mi sabio amigo Moisés: \"Noooooooooo-arooni.\"",
                "Lo sé todo, así que sé lo decepcionado que te hará sentir: no.",
                "Seguro, ¿por qué no?.",
                "NOOOOOOOAAAAAAHHHH. NOOOOOOOOO.",
                "Para cualquier otra persona, no. ¿Para ti? También no.",
                "Si. Los términos y Condiciones aplican. Baterías no incluidas.",
                "¿Has oído cómo hago de serpiente? Eso es un ssssssssii.",
                "Te lo digo: ¡SÍ! Y habrá consecuencias espeluznantes e inesperadas.",
                "Déjame responder a tu pregunta con otra pregunta: ¿no?",
                "Le pregunté al hombre que vive dentro de tu máquina de yogurt congelado favorita y ambos coincidimos: ¡Sí!",
                "Oh, eso es un gran SÍ con crema batida y una cereza. Así es, puedes COMERTE ESTE SÍ.",
                "Si el próximo sándwich que comas es de atún, lo más probable es que sí. ¡Ve a buscar ese atún!",
                "Voy a seguir adelante y poner el \"no\" en \"absolutamente no\". Solo para enfatizar.",
                "No, y NO te molestes en preguntarle a otras ruletas gigantes porque hablamos.",
                "Todo apunta a.. ¿nsí?",
                "¡Sí! A menos que quieras que diga que no. Solo quiero que seas feliz.",
                "Si. Pero, de alguna manera, imposiblemente, resultará terrible para ti.",
                "¡Oh, mi eje, estoy teniendo el déjà vu más extraño! Mi respuesta es no. En ese momento también.",
                "¡Sí! Un gran momento.",
                "¡Definitivamente! ¡Ve a treparte por la pared!",
                "El universo es una simulación por computadora para ver cómo se siente un mundo sin sentido. Entonces, claro, ¡por qué no!",
                "Eso es un tal vez de mí parte. ¡Oye, mira! ¡Un perro!",
                "Voy a decir que sí por ahora, pero si no me gusta, voy a poner fin a todo el asunto.",
                "¡Sí! ¡Vas a Hollywood!",
                "¡Parece prometedor! Pero mantendría la boca cerrada al respecto durante dos años más.",
                "No. Realmente deberías haber guardado esos recibos.",
                "Sí… pero solo si eres capaz de volver a reunir a todo el equipo para un último trabajo.",
                "Oh sí, amigo.",
                "La respuesta es no. ¡FIU, me había estado aferrando a eso durante tanto tiempo! Se ha quitado un gran peso de mi eje.",
                "Mi corazón me dice que no, pero Google me dice que sí.",
                "Todas señales apuntan a que no, pero ¿qué sé yo? ¡Solo soy una deidad divina omnisciente!",
                "Esto es un sí, pero no del todo un siii.",
                "La respuesta es sí, a menos que te llames Linda así la respuesta sería ¡DOBLE SÍ!",
                "Sí, mi dulce niño. La respuesta es sí.",
                "Por desgracia sí. ¿Por qué desafortunadamente? Bueno, no me gusta la pregunta.",
                "¿Quién sabe? Oh, es cierto. Yo sé. No.",
                "Ejem, permíteme cantar la respuesta. ¡Noooooo!",
                "No, y me ofende que hayas preguntado.",
                "¡Sí! Y estoy tan feliz por ti. Aw.",
                "Sí, pero lamentablemente no de la manera que esperas.",
                "Sin duda, ¡sí! Pero será en el detrimento de Francia.",
                "Sí, y lo discutirán ferozmente en [i]El Show de Ellen[/i].",
                "No es que quiera traer malas noticias, pero no hay ninguna posibilidad de que eso suceda. Nunca.",
                "La respuesta es no.",
                "¡Oooh, delicioso! ¡Sí!",
                "Bueno, hay muchos factores en juego aquí, pero voy a ir con... claro.",
                "¡¡¡Noooo!!!",
                "Bueno, ¡esta es fácil! No.",
                "¡Sí! ¡Sí, en todos los idiomas! ¡Yes! ¡Oui! Uhhh… tal vez solo esos tres.",
                "Todos los dioses se han reunido para pronunciar un resonante… NO.",
                "No creo. ¿Pero que se yo? Todo. Yo lo sé todo.",
                "Es cierto... que nada en la vida es cierto. Quizás.",
                "No, pero oye, ¡tuviste el privilegio de hacerme una pregunta! Y ese es algo que la mayoría nunca recibirá.",
                "No. Es una pregunta completamente irrazonable. ¡Debería darte vergüenza!",
                "Ahora mismo la respuesta es no, pero mañana la respuesta bien podría ser… no.",
                "He estado esperando una eternidad para que hagas esta pregunta. ¡La respuesta es sí!",
                "Sí, pero qué pregunta tan rara.",
                "Eso causaría un daño irreparable al universo así que... no.",
                "Ciertamente.",
                "Soy una ruleta omnipotente, no una Bola 8 Mágica. Pero, oye, querías un sí o un no. Está bien. Es un no.",
                "¡Eso es un Seh!",
                "Me temo que sí.",
                "Baldes y baldes de sí.",
                "¡Oh Dios mío, sí!",
                "No hay absolutos. Excepto en este caso. Si.",
                "Si. Y el mundo nunca volverá a ser el mismo.",
                "¡Absolutamente!",
                "Beep boop! ¡Eso es un afirmativo!",
                "¡Sí! ¡Grítalo a los cuatro vientos! ¡La respuesta es sí!",
                "¡Sí!",
                "No. Créeme, es lo mejor.",
                "Las buenas y las malas noticias son sí.",
                "Las señales apuntan a que experimentas un arrepentimiento extremo.",
                "El pronóstico es para barro.",
                "¡Hay un arcoíris en tu futuro!"
            ]
        },
        {
            "keywords": [],
            "sequential": [],
            "answers": [
                "El camino de menor resistencia es una cascada torrencial. Pero probablemente no sobrevivirás.",
                "No sales de esta vida sin cicatrices.",
                "¡Esa es una pregunta divertida! Y aquí hay una respuesta divertida: ¡terrario!",
                "Lo siento, ¿podrías repetir eso? Estaba a un millón de millas de distancia.",
                "Seguro que tienes muchos problemas para una especie que tiene un tiempo tan limitado en la Tierra.",
                "Solo recuerda: todos aprecian una tarjeta de cumpleaños escrita a mano.",
                "No hablo en tonterías. Si quieres una respuesta a eso, ve a hablar con la Ruleta del Sin sentido y Chácharas.",
                "Sea lo que sea, combinará muy bien con un vino blanco refrescante.",
                "Sé tenaz, pequeño.",
                "¿Calabazas, tal vez?",
                "¡De verdad me dejaste perplejo! ¡Felicidades! Esto es incómodo.",
                "La verdad: esta es la única vida que tienes y puedes pasarla haciendo lo que quieras.",
                "Lo que te haga el más popular entre el tipo de personas que quieres que se sientan atraídas por ti.",
                "Supercalifragilisticoespialidoso, eso es todo lo que tengo.",
                "Estoy un poco abrumado en este momento, ¿podrías preguntar más tarde?",
                "Crees que eres tan inteligente, ¿no?",
                "Pregúntale a la Ruleta de Proporciones un Poco más Pequeñas en la montaña de al lado. Este tipo de pregunta es su especialidad.",
                "Disculpa. Estamos trabajando en una respuesta a esto. Vuelve a comprobarlo y vuelve a ganar el juego más tarde.",
                "Espero que esto quede aclarado en el próximo juego.",
                "Voy a susurrar la respuesta en tu oído esta noche mientras duermes.",
                "Siempre trata de conseguir una docena de panaderos... ¡obtienes la número 13 para los obsequios!",
                "Descúbrelo.",
                "Mira, todo lo que sé es que tienes que mantenerte hidratado. Ve a beber un poco de agua.",
                "La gente siempre quiere que les de respuestas, pero nadie responde MI pregunta sobre lo que llamamos equidnas bebés.",
                "Evita los aviones abarrotados.",
                "Lo siento, me distraje. Estaba pensando en el salmón. ¿Cuál era tu pregunta?",
                "Prueba con un moño despeinado. Funcionaría para ti.",
                "Aquí está mi verdad. El terciopelo es la tela más lujosa que existe, y estoy cansado de que la gente finja que no lo es.",
                "Espolvorea un poco de condimento Italiano.",
                "No sé. ¿Que SÉ yo? Mantente a salvo ahí fuera, hay osos.",
                "Nada que un buen baño de burbujas no pueda solucionar. Aunque no puedo tomar uno. Me oxidaría.",
                "¿Has considerado hacerte una permanente?",
                "Es un juego, ¿por qué estás tan serio?",
                "¡Hazte con el pinball!",
                "La regla de oro: dale atún a los demás como te gustaría que te dieran atún a ti.",
                "Disfruta de un vídeo de YouTube. Tienen un montón de cosas geniales allí.",
                "Sueña un poco más grande.",
                "Mírate en el espejo y hazte esa pregunta tres veces. Ahí está tu respuesta.",
                "¡No quiero ser obtuso… porque no soy un triángulo! ¡Oh, ho, ho! Nos divertimos.",
                "Limpia tu habitación y la respuesta vendrá a ti.",
                "Dudo en recomendar esto, pero visitaría a un psíquico de tienda. ¡Algunos de ellos no son malos!",
                "¿Cómo puedes preguntarme algo así? Sinceramente.",
                "Agarra una guitarra eléctrica. No aprendas a tocarla. Solo agárrala.",
                "De todas las preguntas en todo el cosmos… esta es bastante buena. Voy a pensar en ella un poco más.",
                "Tu pregunta es complicada. Mi respuesta será críptica: ¡cerezas!",
                "Sigue mi Instagram, etiqueta a dos amigos en los comentarios y luego veremos si te damos esa respuesta.",
                "Haz buenas acciones y alaba a la gigante tortuga sobre la que descansa todo el universo.",
                "Si contamos ovejas para dormir, ¿qué cuentan las ovejas? La vida está llena de misterios.",
                "Wow. Wowwwwwww. ¡Pensé que eramos amigos! Fuera de aquí.",
                "Tendrás tu respuesta cuando los humanos finalmente perfeccionen la mezcla de frutos secos. ¡Deshazte de esas pasas ya!",
                "Coge una pala y empieza a cavar, amix.",
                "Si aún no sabes esto, tienes un pez más grande que freír.",
                "Lo siento, estaba escribiendo el remate de un chiste muy bueno sobre la \"tercera rueda\".",
                "Espera, ¿no me tienes tatuado en tu cuerpo? ¿Y sin embargo exiges MI sabiduría infinita? Yo creo que no.",
                "Tienes que decir que lo lamentas más temprano que tarde.",
                "¿Honestamente? Un poco de la columna A, un poco de la columna B.",
                "Abandona los lácteos durante 60 días.",
                "Mi respuesta aparecerá quemada en tu tostada dentro de un año a partir de hoy.",
                "Pasas un tercio de tu vida durmiendo. ¿Es así como quieres gastar los otros dos tercios?",
                "El universo es tan grande y misterioso, ¿y esa es tu pregunta? Bien, la respuesta es maíz.",
                "Cuando el primer robot aprenda a amar… ¡estaremos todos condenados! Pero tendrás tu respuesta.",
                "Medita en esto una hora y luego me dices.",
                "¿A quién le importa? ¿No sabes cuántos huesos hay en tu cuerpo ahora mismo? ¡¡Son tantos huesos!!",
                "Prueba a gritar “Hey, ¿quién apagó las luces?” en un cine ¡Siempre es bueno para una risa!",
                "Chasquea tres veces y repite después de mí: “Dejaré de hacer preguntas ridículas”.",
                "¿Has probado el baile Irlandés?",
                "Soy una Ruleta, tengo una anguila, su nombre es Neil… oh, lo siento, ¿qué me preguntaste?",
                "Trasero.",
                "El que ríe el último se ríe de ti… en la cama.",
                "Golpea mientras el hierro esté caliente y no sostengas el hierro caliente con la mano descubierta.",
                "La suerte no siempre es buena. La suerte está en tu futuro.",
                "Si dejas que el gato salga de la bolsa, serás su enemigo. A los gatos no les gusta estar encerrados en bolsas.",
                "Una manzana al día mantiene alejado al médico cuando se usa como proyectil defensivo.",
                "Es como andar en bicicleta. Si nunca antes has montado en bicicleta, es como montar un ornitorrinco."
            ]
        }
    ]
}